<?php

return [


    'resource' => 'سه‌رچاوه‌',
    'none' => 'نادیار',
    'percentage' => 'ڕێژه‌',
    'add_new_incentive' => 'زیادكردنی هه‌ڵگرتنێكی نوێ',
    'delete_incentive' => 'سڕینه‌وه‌ی هه‌ڵگرتن',
    'confirm_delete_incentive' => 'دڵنیاییت له‌ سڕینه‌وه‌ی ئه‌م هه‌ڵگرتنه‌',
    'edit_incentive' => 'ده‌ستكاریكردنی هه‌ڵگرتن',
    'incentives_id' => 'ژماره‌ی هه‌ڵگرتن',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',




];
