<?php

return [

    'add_new_income' => 'زیادكردنی داهاتێكی نوێ',
    'add_income' => 'زیادكردنی داهات',
    'date' => 'به‌روار',
    'income_type' => 'جۆری داهات',
    'drug_store' => 'كۆگای ده‌رمان',
    'drug-store' => 'كۆگای ده‌رمان',
    'freelancer' => 'كاری سه‌ربه‌خۆ',
    'unselect' => 'دیاری نه‌كراو',
    'amount' => 'بڕ',
    'note' => 'تێبینی',
    'choose' => 'هه‌ڵبژێره‌',
    'save' => 'خه‌زنكردن',
    'processes' => 'فه‌رمانه‌كان',
    'type' => 'جۆر',
    'edit_income' => 'ده‌ستكاریكردنی داهات',
    'update' => 'نوێكردنه‌وه‌',
    'delete_income' => 'سڕێنه‌وه‌ی داهات',
    'confirm_delete_income' => 'دڵنیایت له‌ سه‌ڕینه‌وه‌ی داهات؟',
    'incentive' => 'ڕێژه‌ی هه‌ڵگرتن',
    'selfBox' => 'ڕێژه‌ی سندوقی كه‌سی',
    'learnBox' => 'ڕێژه‌ی سندوقی فێربوون',
    'necessaryBox' => 'ڕێژه‌ی سندوقی پێویستی',
    'expense' => 'ڕێژه‌ی مه‌سڕوفات',
    'a_expense' => 'پاره‌ی مه‌سڕوفات',
    'other' => 'ئه‌وانه‌ی تر',
    '' => '',
    '' => '',


];
