<?php


return [

    'incomes' => 'داهاته‌كان',
    'income' => 'داهات',
    'incomes_list' => 'لیستی داهاته‌كان',
    'home' => 'ماڵه‌وه‌',
    'create' => 'دروستكردن',
    'add_income' => 'زیادكردنی داهات',
    'edit' => 'ده‌ستكاریكردن',
    'close' => 'داخستن',
    'delete' => 'سڕینه‌وه‌',
    'data_saved' => 'به‌سه‌ركه‌وتی خه‌زنكرا',
    'data_updated' => 'به‌سه‌ركه‌وتوی نوێكرایه‌وه‌',
    'data_deleted' => 'به‌سه‌ركه‌وتووی ڕه‌شكرایه‌وه‌',
    'no_data' => 'ببوره‌ هیچ داتایه‌ك بوونی نیه‌',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',


];
