<?php


return [

    'incomes' => 'داهاته‌كان',
    'income' => 'داهات',
    'incomes_list' => 'لیستی داهاته‌كان',
    'home' => 'ماڵه‌وه‌',
    'create' => 'دروستكردن',
    'add_income' => 'زیادكردنی داهات',
    'edit' => 'ده‌ستكاریكردن',
    'close' => 'داخستن',
    'delete' => 'سڕینه‌وه‌',
    'data_saved' => 'به‌سه‌ركه‌وتی خه‌زنكرا',
    'data_updated' => 'به‌سه‌ركه‌وتوی نوێكرایه‌وه‌',
    'data_deleted' => 'به‌سه‌ركه‌وتووی ڕه‌شكرایه‌وه‌',
    'no_data' => 'ببوره‌ هیچ داتایه‌ك بوونی نیه‌',

    'created_at' => 'كاتی دروستكردن',
    'percentage_grater_100' => 'ڕێژه‌كه‌ له‌ سه‌دا 100% زیاتره‌',
    'error' => 'كێشه‌یه‌ك هه‌یه‌',
    'incentive' => 'هه‌ڵگرتن',
    'incentives_list' => 'لیستی هه‌ڵگرتنه‌كان',
    'incentives' => 'هه‌ڵگرتنه‌كان',
    'selfboxes' => 'سندوقیه‌ كه‌سیه‌كان',
    'selfboxes_list' => 'لیستی سندوقیه‌ كه‌سیه‌كان',
    'learnBoxes' => 'سندوقی فێربوونه‌كان',
    'learnBoxes_list' => 'لیستی سندوقی فێربوونه‌كان',
    'necessaryBoxes' => 'سندوقی پێویستیه‌كان',
    'necessaryBoxes_list' => 'لیستی سندوقی پێویستیه‌كان',
    'expenses' => 'مه‌سڕوفاته‌كان',
    'expenses_list' => 'لیستی مه‌سڕوفاته‌كان',
    'bank' => 'بانق',
    'bank_list' => 'لیستی بانق',
    'accounting' => 'حسابات',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',

];
