<?php

return [


    'resource' => 'سه‌رچاوه‌',
    'none' => 'نادیار',
    'percentage' => 'ڕێژه‌',
    'add_new_selfBox' => 'زیادكردنی سندوقی كه‌سی نوێ',
    'delete_selfBox' => 'سڕینه‌وه‌ی سندوقی كه‌سی',
    'confirm_delete_selfBox' => 'دڵنیاییت له‌ سڕینه‌وه‌ی ئه‌م سندوقی كه‌سیه‌',
    'edit_selfBox' => 'ده‌ستكاریكردنی سندوقی كه‌سی',
    'selfBox_id' => 'ژماره‌ی سندوقی كه‌سی',
    'add_new_learnBox' => 'زیادكردنی سندوقی فێربوونی نوێ',
    'add_learnBox' => 'زیادكردنی سندوقی كه‌سی',
    'edit_learnBox' => 'هده‌ستكاریكردنی سندوقی كه‌سی',
    'learnBox_id' => 'ژماری سندوقی فێربوون',
    'delete_learnBox' => 'سڕینه‌وه‌ی سندوقی فێربوون',
    'confirm_delete_learnBox' => 'دڵنیاییت له‌ سڕینه‌وه‌ی ئه‌م سندوقی فێربوونه‌',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',




];
